Repository: JatoMixo/pycones24
Catalog: i18n/contents+gl.po
Languages: gl

source: Folleto en welcome pack
gl: Folleto no paquete de benvida

source: Gracias
gl: Grazas

source: Gracias a <a href="https://2024.djangocon.eu/" target="_blank" class="text-primary hover:text-secondary">DjangoCon Europe</a> y <a href="https://www.writethedocs.org/conf/portland/2024/venue/#accessibility" target="_blank" class="text-primary hover:text-secondary">writethedocs</a> por la inspiración en esta página.
gl: Grazas a <a href="https://2024.djangocon.eu/" target="_blank" class="text-primary hover:text-secondary">DjangoCon Europe</a> e <a href="https://www.writethedocs.org/conf/portland/2024/venue/#accessibility" target="_blank" class="text-primary hover:text-secondary">writethedocs</a> pola inspiración desta páxina.

source: Gracias a las empresas que colaboran con la PyConES podemos ofrecer el mejor evento y experiencia posible. Somos una conferencia con un bajo coste de entrada capaz de ofrecer una experiencia de 3 días incluyendo regalos, almuerzos, comidas y meriendas. Con la ayuda de estas empresas conseguimos hacer un evento diverso e inclusivo enfocado en cuidar la comunidad de Python.
gl: Grazas ás empresas que colaboran coa PyConES podemos ofrecer o mellor evento e experiencia posible. Somos unha conferencia cun baixo custo de entrada capaz de ofrecer unha experiencia de 3 días incluíndo agasallos, xantares, comidas e merendas. Coa axuda destas empresas conseguimos facer un evento diverso e inclusivo enfocado en coidar a comunidade de Python.

source: Ha finalizado el periodo de solicitudes de entradas de diversidad y becas.
gl: Finalizou o período de solicitudes de entradas de diversidade e bolsas.

source: Hay tres vías principales de entrada por autopista:
gl: Hai tres vías principais de entrada por autopista:

source: He comprado mi entrada y necesito una factura ¿Cómo la consigo?
gl: Comprei entrada e necesito unha factura, como a consigo?

source: Hoy en día es una ciudad industrial pero también con mucha vida, con una gran vida nocturna y muchas actividades de ocio.
gl: A día de hoxe é unha cidade industrial pero tamén con moita vida, cunha gran vida nocturna e moitas actividades de lecer.

source: Internet de las cosas
gl: Internet das cousas

source: Junio
gl: Xuño

source: La Autovía del Noroeste (A-6) y la Autovía das Rías Baixas (A-52) conectan Vigo y Madrid. Si viaja a Vigo desde Portugal, puede tomar la autopista A-3, que une Oporto, Lisboa y Braga con la frontera española, y después la AP-9 y la A-55, que le llevarán directamente al centro de Vigo.
gl: A Autovía do Noroeste (A-6) e a Autovía das Rías Baixas (A-52) conectan Vigo e Madrid. Se viaxa a Vigo desde Portugal, pode tomar a autopista A-3, que une Porto, Lisboa e Braga coa fronteira española, e despois a AP-9 e a A-55, que lle levarán directamente ao centro de Vigo.

source: La administración de la comunidad es responsable de aclarar y hacer cumplir este código de conducta; en caso de que se determine un comportamiento inadecuado, tomará las acciones que considere oportunas. Éstas van desde exigir el cese del comportamiento, hasta la expulsión de una persona de un evento o de la Asociación, sin derecho a reembolso. La administración de la comunidad tendrá el derecho y la responsabilidad de eliminar, editar o rechazar mensajes, comentarios, código, ediciones de páginas de wiki, tickets y otras contribuciones que no se alineen con este código de conducta, y comunicará las razones para sus decisiones de moderación cuando sea apropiado.
gl: A administración da comunidade é responsable de aclarar e facer cumprir este código de conduta; no caso de que se determine un comportamento inadecuado, tomará as accións que considere oportunas. Estas van desde esixir o cesamento do comportamento, ata a expulsión dunha persoa dun evento ou da Asociación, sen dereito a reembolso. A administración da comunidade terá o dereito e a responsabilidade de eliminar, editar ou rexeitar mensaxes, comentarios, código, edicións de páxinas de wiki, tickets e outras contribucións que non se aliñen con este código de conduta, e comunicará as razóns para as súas decisións de moderación cando sexa apropiado.

source: La cantidad de patrocinios es limitada (excepto de nivel Cortegada). La organización se reserva el derecho de modificar dicha cantidad a conveniencia, siempre velando por los intereses de la conferencia.
gl: A cantidade de patrocinios é limitada (excepto o nivel Cortegada). A organización resérvase o dereito a modificar a cantidade a conveniencia, sempre velando polos intereses da conferencia.

source: La conferencia se realizará principalmente en Español, y dependiendo de las charlas aceptadas en Inglés se realizará un track completo durante los días de charlas.
gl: A conferencia será principalmente en castelán, e dependendo das charlas que se acepten en inglés, podería haber unha pista completa en inglés durante os días de charlas.

source: La convocatoria de propuestas (CFP) es hasta las 23:59 (UTC) del 9 de junio. Mejor no dejarlo para el último minuto.
gl: A convocatoria de propostas (CfP) acaba o 9 de Xuño ás 23:59 UTC. Mellor non deixalo para última hora.

source: La edición 2024 de la PyConES es posible gracias a muchas personas voluntarias que provienen de comunidades como Python Vigo, Python Canarias, Python España, entre otras:
gl: A edición 2024 da PyConES é posible grazas a moitas persoas voluntarias que proveñen de comunidades como Python Vigo, Python Canarias, Python España, entre outras:

source: La forma más habitual de viajar a Vigo es en coche. Las buenas conexiones de la ciudad facilitan el acceso a Vigo por autopista desde Madrid, Santiago, A Coruña y Oporto.
gl: A forma máis habitual de viaxar a Vigo é en coche. As boas conexións da cidade facilitan o acceso a Vigo por autopista desde Madrid, Santiago, A Coruña e Porto.

source: La temática es abierta siempre y cuando tenga relación con Python. Aquí te dejamos algunas ideas:
gl: A temática é aberta sempre e cando teña relación con Python. Aquí deixámoste algunhas ideas:

source: Las medidas del stand son orientativas.
gl: As medidas do posto son orientativas.

source: Las ponencias principales, apertura y cierre del evento serán en Español, de todas formas, todas las personas de la organización hablan Español e Inglés, en caso de que personas que asistan necesiten información en uno de los dos idiomas.
gl: As ponencias principais do evento, de apertura e de peche, serán en castelán. Porén, todas as persoas da organización falan castelán e inglés, e moitas galego, en caso de que persoas que asistan queiran información nun deses idiomas.

source: Las reservas pueden hacerse en el siguiente enlace <a href="https://zenithoteles.com/es/acceso-clientes/#login_colectivos" target="blank" class="underline text-primary hover:text-secondary">Acceso Zenit</a> con el siguiente código <strong>PYCONESVIGO2024</strong> o directamente en el siguiente botón:
gl: As reservas poden facerse no seguinte enlace <a href="https://zenithoteles.com/es/acceso-clientes/#login_colectivos" target="blank" class="underline text-primary hover:text-secondary">Acceso Zenit</a> co seguinte código <strong>PYCONESVIGO2024</strong> ou directamente no seguinte botón:

source: Las reservas se pueden hacer por teléfono (+34 986 43 48 88) o en la <a href="https://www.hoteljunquera.com/habitaciones.html" target="blank" class="underline text-primary hover:text-secondary">web</a> del hotel con el siguiente código promocional <strong>PYCONESVIGO2024</strong>.
gl: As reservas poden facerse por teléfono (+34 986 43 48 88) ou na <a href="https://www.hoteljunquera.com/habitaciones.html" target="blank" class="underline text-primary hover:text-secondary">web</a> do hotel co seguinte código promocional <strong>PYCONESVIGO2024</strong>.

source: Las siguientes ofertas han sido enviadas por los patrocinadores de la conferencia:
gl: As seguintes ofertas foron enviadas polos patrocinadores da conferencia:

source: Llegar a Vigo es muy fácil: desde Madrid, A Coruña, Santiago de Compostela o el norte de Portugal se puede llegar directamente al centro de la ciudad. Vigo está comunicada por carretera y tren con Madrid y otras urbes como Bilbao. Además, el aeropuerto de Peinador está conectado con las ciudades españolas más importantes y con varios destinos internacionales.
gl: Chegar a Vigo é moi doado: desde Madrid, A Coruña, Santiago de Compostela ou o norte de Portugal pode chegar directamente ao centro da cidade. Vigo está comunicada por carretera e tren con Madrid e outras urbes como Bilbao. Ademais, o aeroporto de Peinador está conectado coas cidades españolas máis importantes e con varios destinos internacionais.

source: Logo cartelería
gl: Logo na cartelaría

source: Logo en pausas
gl: Logo nas pausas

source: Logo newsletter
gl: Logo no boletín informativo

source: Los casos de comportamiento abusivo, acosador o inaceptable de otro modo podrán ser denunciados a las personas administradoras de la comunidad responsables del cumplimiento:
gl: Os casos de comportamento abusivo, acosador ou inaceptable doutro xeito poderán ser denunciados ás persoas administradoras da comunidade responsables do cumprimento:

source: Los residentes de la UE normalmente no requieren un visado para España; sin embargo, por favor asegúrese de tener un documento válido con usted.
gl: Os residentes da UE normalmente non requiren un visado para España; non obstante, por favor asegúrese de ter un documento válido con vostede.

source: Ludoteca sujeta a disponibilidad - si hay una empresa que quiera colaborar directamente proveyendo del material necesario para montar la ludoteca, tendrá preferencia.
gl: Ludoteca suxeita a dispoñibilidade - se hai unha empresa que queira colaborar directamente provendo do material necesario para montar a ludoteca, terá preferencia.

source: Luego de enviar tu propuesta, tendrás la posibilidad de Editarla, así que no te preocupes si tienes que hacer cambios luego de enviarla.
gl: Unha vez enviada a proposta poderás editala, así que non te preocupes se tes que facer cambios despois de enviala.

source: Luego de seleccionar un plan de patrocinio, podrás elegir adicionalmente elementos para apoyar la conferencia de forma independiente, como por ejemplo, “Entrevistas” o “Sala de lactancia”. Eso quiere decir que estarás apoyando a la conferencia pagando el plan que hayas elegido, más estos elementos independientes (con cupos limitados) para actividades específicas.
gl: Despois de seleccionar un plan de patrocinio poderás elixir tamén elementos para apoiar a conferencia de forma independente, como por exemplo «Entrevistas» ou «Sala de lactancia». É dicir, estarás apoiando a conferencia pagando o plan que elixises, máis estes elementos independentes (con cupos limitados) para actividades específicas.

source: Machine learning e inteligencia artificial
gl: Aprendizaxe artificial e intelixencia artificial

source: Mayo
gl: Maio

source: Muy pronto, podrás encontrar en esta sección una amplia variedad de ofertas de trabajo.
gl: Moi pronto, poderás atopar nesta sección unha ampla variedade de ofertas de traballo.

source: Más información
gl: Máis información

source: Más información en la sección de <a href="https://2024.es.pycon.org/patrocinios/" class="mt-1 text-primary hover:text-secondary">patrocinios</a>.
gl: Máis información na sección de <a href="https://2024.es.pycon.org/patrocinios/" class="mt-1 text-primary hover:text-secondary">patrocinios</a>.

source: Más información en los siguientes enlaces:
gl: Máis información nas seguintes ligazóns:

source: Más información en: %(venue_link)s.
gl: Máis información en: %(venue_link)s.

source: Más información sobre estos lugares o otras recomendaciones en: <a href="https://www.viajeroscallejeros.com/lugares-que-ver-en-vigo" target="_blank" class="underline text-primary hover:text-secondary" > Lugares que ver en Vigo - Viajeros callejeros </a> o en <a href="https://www.turismodevigo.org/es/vigo-en-un-dia" target="_blank" class="underline text-primary hover:text-secondary" > Vigo en un día - Concello de Vigo </a>
gl: Más información sobre estes lugares ou outras recomendacións en: <a href="https://www.viajeroscallejeros.com/lugares-que-ver-en-vigo" target="_blank" class="underline text-primary hover:text-secondary" > Lugares que ver en Vigo - Viajeros callejeros</a> ou en <a href="https://www.turismodevigo.org/es/vigo-en-un-dia" target="_blank" class="underline text-primary hover:text-secondary" > Vigo nun día - Concello de Vigo</a>

source: Más información sobre estos restaurantes en:
gl: Más información sobre estes restaurantes en:

source: Niveles
gl: Niveis

source: No olvides seguirnos en twitter <a href="https://twitter.com/PyConES" class="font-bold text-primary hover:text-secondary">@PyConES</a> para obtener la información más reciente y actualizada!
gl: Non esquezas seguirnos en twitter <a href="https://twitter.com/PyConES" class="font-bold text-primary hover:text-secondary">@PyConES</a> para obter a información máis recente e actualizada!

source: Nombre completo
gl: Nome completo

source: Nombre de contacto
gl: Nome de contacto

source: Nombre de sala
gl: Nome da sala

source: Nos comprometemos a atender todas tus necesidades dietéticas. Al adquirir tu entrada, tendrás la oportunidad de indicar cualquier preferencia o restricción alimentaria de manera detallada.
gl: Comprometémonos a atender todas as túas necesidades dietéticas. Ao adquirir a túa entrada, terás a oportunidade de indicar calquera preferencia ou restrición alimentaria de maneira detallada.

source: Nos vemos en Vigo!
gl: Vémonos en Vigo!

source: Nuestro equipo está aquí para ayudarte. Si tienes alguna pregunta o sugerencia, no dudes en contactarnos en <a href="mailto:charlas@2024.es.pycon.org" class="font-bold text-primary hover:text-secondary"> charlas@2024.es.pycon.org </a> . Estamos comprometidos a hacer de PyConES 2024 un evento inclusivo, atractivo e inolvidable para todos.
gl: O noso equipo está aquí para axudarche. Se tes algunha pregunta ou suxestión, non dubides en contactarnos en <a href="mailto:charlas@2024.es.pycon.org" class="font-bold text-primary hover:text-secondary"> charlas@2024.es.pycon.org </a>. Estamos comprometidos a facer de PyConES 2024 un evento inclusivo, atractivo e inesquecible para todos.

source: Nuestros estándares
gl: Os nosos estándares

source: Número de pasaporte
gl: Número do pasaporte

source: O simplemente Sobre tu experiencia de Python y el impacto en tu vida
gl: Ou simplemente sobre a túa experiencia de Python e o seu impacto na túa vida

source: Obsequio en welcome pack
gl: Obsequio no paquete de benvida

source: Octubre
gl: Outubro

source: Ofertas de trabajo
gl: Ofertas de traballo

source: Organización de la Conferencia
gl: Organización da Conferencia

source: Os damos la bienvenida a la <strong>PyConES</strong>, la <strong>conferencia de Python más importante de España.</strong>
gl: Dámosvos a benvida á <strong>PyConES</strong>, a <strong>conferencia de Python más importante de España.</strong>

source: Otras conductas que puedan ser razonablemente consideradas como inapropiadas en un entorno profesional
gl: Outras condutas que poidan ser razoablemente consideradas como inapropiadas nunha contorna profesional

source: Otros aeropuertos cercanos
gl: Outros aeroportos próximos

source: Otros aeropuertos cercanos: <ul class="ml-8 list-disc text-secondary"> <li>Aeropuerto de Santiago-Rosalía de Castro (approx. 100 km.)</li> <li>Aeropuerto de Porto - Portugal (approx. 150 km.)</li> <ul>
gl: Outros aeroportos próximos: <ul class="ml-8 list-disc text-secondary"> <li>Aeroporto de Santiago-Rosalía de Castro (aprox. 100 km)</li> <li>Aeroporto de Porto — Portugal (aprox. 150 km)</li> <ul>

source: Otros espacios del lugar
gl: Outros espazos do lugar

source: Para conocer todas las ventajas que te ofrecen nuestros distintos niveles de patrocinio puedes descargar el folleto informativo:
gl: Para coñecer todas as vantaxes que ofrecen os distintos niveis de patrocinio podes descargar o folleto informativo:

source: Para garantizar la diversidad en nuestra conferencia, hemos implementado diversas iniciativas, algunas de las cuales incluyen:
gl: Para garantir a diversidade na conferencia implementamos varias iniciativas, entre elas:

source: Para moverte por Vigo y si quieres ir a las playas cercanas, la mejor opción es el transporte público, autobús o taxi.
gl: Para moverte por Vigo e se queres ir ás praias próximas, a mellor opción é o transporte público, autobús ou taxi.

source: Para obtener información actualizada, le recomendamos que visite la página web de %(link_aena)s.
gl: Para obter información actualizada, recomendámoslle que visite a páxina web de %(link_aena)s.

source: Para otros espacios o de forma alternativa, ponte en contacto con la Junta Directiva en <a class="text-primary hover:opacity-65" href="mailto:contacto@es.python.org">contacto@es.python.org</a>.
gl: Para outros espazos ou de forma alternativa, ponche en contacto coa Xunta Directiva en <a class="text-primary hover:opacity-65" href="mailto:contacto@es.python.org">contacto@es.python.org.</a>.

source: Paris
gl: París

source: Paseo por el mirador de Vigo en menos de 2 horas
gl: Paseo polo miradoiro de Vigo en menos de 2 horas

source: Por acoso se entiende comentarios ofensivos relacionados con género, orientación sexual, discapacidad, apariencia física, tamaño corporal, etnia o religión, pornografía en espacios públicos, intimidación deliberada, acecho, persecución, acoso por fotografías o grabaciones, constante interrupción de charlas u otros eventos, contacto físico inapropiado y atención sexual no deseada.
gl: Por acoso enténdese comentarios ofensivos relacionados con xénero, orientación sexual, discapacidade, aparencia física, tamaño corporal, etnia ou relixión, pornografía en espazos públicos, intimidación deliberada, espreita, persecución, acoso por fotografías ou gravacións, constante interrupción de charlas ou outros eventos, contacto físico inapropiado e atención sexual non desexada.

source: Porque no nos olvidamos de todas las mamis que asisten al evento, y seguro que tú tampoco. ¡Ayúdanos a construir un entorno inclusivo con todo lo necesario para que se sientan cómodas!
gl: Porque non nos esquecemos de todas as mamis que asisten ao evento, e seguro que ti tampouco. Axúdanos a construír unha contorna inclusiva con todo o necesario para que sentan cómodas!

source: Precio
gl: Prezo

source: Presentamos la PyConES
gl: Presentamos a PyConES

source: Presentarte con tus pronombres y preguntarle a otra persona los suyos para que exista una comunicación clara y sin sesgo
gl: Presentarche cos teus pronomes e preguntarlle a outra persoa os seus para que exista unha comunicación clara e sen rumbo

source: Prestar especial atención a las personas que recién llegan a la comunidad
gl: Prestar especial atención ás persoas que recentemente chegan á comunidade

source: Principales destinos internacionales:
gl: Principais destinos internacionais:

source: Principales destinos nacionales:
gl: Principais destinos nacionais:

source: Próximamente
gl: Proximamente

source: Publicación en redes sociales
gl: Publicación nas redes sociais

source: Publicar información privada de otras personas, tales como direcciones físicas o de correo electrónico, sin su permiso explícito
gl: Publicar información privada doutras persoas, tales como direccións físicas ou de correo electrónico, sen o seu permiso explícito

source: Python España, como asociación en torno a la que se organizan eventos de distintos tipos, quiere asegurar que todas las personas que participen en dichos eventos o comunicaciones tengan una experiencia profesional y positiva de aprendizaje, colaboración u ocio. Para ello, se espera que quien participe en la comunidad muestre respeto y cortesía hacia el resto.
gl: Python España, como asociación ao redor da que se organizan eventos de distintos tipos, quere asegurar que todas as persoas que participen nos devanditos eventos ou comunicacións teñan unha experiencia profesional e positiva de aprendizaxe, colaboración ou lecer. Para iso, espérase que quen participe na comunidade mostre respecto e cortesía cara ao resto.

source: Queremos motivar a personas con distintos niveles de experiencia en ponencias a participar en la conferencia. Sabemos que para personas que recién comienzan, el presentar una idea que refleje todos los detalles geniales que tu charla incluirá puede ser confuso.
gl: Queremos motivar a persoas con distintos niveis de experiencia en ponencias a participar na conferencia. Sabemos que para persoas que están comezando, pode resultar confuso o proceso de presentar unha idea que reflicta todos os detalles interesantes sobre a túa charla.

source: Quiero patrocinar
gl: Quero patrocinar

source: Quiero patrocinar pero ¿Cómo funcionan los add-ons?
gl: Quero patrocinar pero… como funcionan os complementos?

source: Quiero presentar una charla ¿Cómo lo hago?
gl: Quero presentar unha charla, como fago?

source: Recepción de bienvenida y registro
gl: Recepción de benvida e rexistro

source: Recomendaciones para tu propuesta
gl: Recomendacións para propostas

source: Requerimientos dietéticos
gl: Requirimentos dietéticos

source: Requerimientos previos o comentarios adicionales de tu charla
gl: Requisitos previos ou comentarios adicionais sobre a charla

source: Respetar las diferentes opiniones, puntos de vista y experiencias
gl: Respectar as diferentes opinións, puntos de vista e experiencias

source: Saltos entre distintos campos profesionales
gl: Saltos entre distintos campos profesionais

source: Se aceptan charlas con varias personas como ponentes
gl: Acéptanse charlas con varias persoas como ponentes

source: Se hará en el Auditorio Mar de Vigo, situado en primera línea de mar, frente a las Islas Cíes. <a href="https://auditoriomardevigo.com/localizacion/" target="blank" class="text-primary hover:text-secondary">Más información</a>.
gl: Farase no Auditorio Mar de Vigo, situado en primeira liña de mar, fronte ás Illas Cíes. <a href="https://auditoriomardevigo.com/localizacion/" target="blank" class="text-primary hover:text-secondary">Más información</a>.

source: Se otorgan a través de un proceso de solicitud activo hasta el 30 de junio: <a href="#" class="font-bold underline cursor-not-allowed text-primary opacity-55" aria-disabled="true"> ¡Quiero solicitar una beca! </a>
gl: Outórganse a través dun proceso de solicitude activo ata o 30 de xuño: <a href="#" class="font-bold underline cursor-not-allowed text-primary opacity-55" aria-disabled="true"> Quero solicitar unha beca!</a>

source: Se otorgan a través de un proceso de solicitud activo hasta el 30 de junio: <a href="#" class="font-bold underline cursor-not-allowed text-primary opacity-55" aria-disabled="true"> ¡Quiero solicitar una entrada de diversidad! </a>
gl: Outórganse a través dun proceso de solicitude activo ata o 30 de xuño: <a href="#" class="font-bold underline cursor-not-allowed text-primary opacity-55" aria-disabled="true"> Quero solicitar unha entrada de diversidade!</a>

source: Se proporcionará asiento preferencial para los asistentes que lo soliciten. Por favor, <a href="mailto:contacto@2024.es.pycon.org" class="text-primary hover:text-secondary">contacta con nosotros</a> acerca de cualquier requisito de iluminación que puedas tener, y haremos nuestro mejor esfuerzo para satisfacerlo.
gl: Proporcionarase asento preferente para os asistentes que o soliciten. Por favor, <a href="mailto:contacto@2024.es.pycon.org" class="text-primary hover:text-secondary">contacta connosco</a> acerca de calquera requisito de iluminación que poidas ter, e faremos o noso mellor esforzo para satisfacelo.
