Repository: JatoMixo/pycones24
Catalog: i18n/contents+gl.po
Languages: gl

source: Se recomienda comprar el billete con antelación para no quedarte sin plaza en <a href="https://isladeons.es/" target="_blank" class="underline text-primary hover:text-secondary">Compra billetes Islas de Ons</a>
gl: Recoméndase comprar o billete con antelación para non quedarche sen praza en <a href="https://isladeons.es/" target="_blank" class="underline text-primary hover:text-secondary">Compra billetes Illas de Ons</a>

source: Se recomienda comprar el billete con antelación para no quedarte sin plaza en <a href="https://lasislascies.com/" target="_blank" class="underline text-primary hover:text-secondary">Compra billetes Islas Cíes</a>
gl: Recoméndase comprar o billete con antelación para non quedarche sen praza en <a href="https://lasislascies.com/" target="_blank" class="underline text-primary hover:text-secondary">Compra billetes Illas Cíes</a>

source: Seguridad y redes
gl: Seguridade e redes

source: Según el plan elegido tendrías las siguientes entradas: <ul class="mt-1 ml-8 list-disc text-secondary"><li>Cíes: 6 entradas</li><li>Ons: 4 entradas</li><li>Sálvora: 2 entradas</li><li>Cortegada: 1 entrada</li></ul>
gl: Segundo o plan elixido terías as seguintes entradas:<ul class="mt-1 ml-8 list-disc text-secondary"><li>Cíes: 6 entradas</li><li>Ons: 4 entradas</li><li>Sálvora: 2 entradas</li><li>Cortegada: 1 entrada</li></ul>

source: Si aparte de la PyConES, decides aprovechar para disfrutar de unos días más en Galicia, no dejes escapar la oportunidad de visitar:
gl: Se á parte da PyConES, decides aproveitar para gozar duns días máis en Galicia, non deixes escapar a oportunidade de visitar:

source: Si aparte de la PyConES, decides aprovechar para disfrutar de unos días más en Galicia, no dejes escapar la oportunidad de visitar:
gl: Se á parte da PyConES, decides aproveitar para gozar duns días máis en Galicia, non deixes escapar a oportunidade de visitar:

source: Si en tu caso necesitas una factura para presentarla a la entidad que está cubriendo tu asistencia al evento, generaremos tu factura cuando se realice el evento o hasta cuando se cierre el plazo para cambiar los detalles de los tickets de la conferencia. Principalmente, por la complejidad de cancelar dichos documentos en nuestra infraestructura.
gl: Se necesitas unha factura para presentarlla á entidade que cubre a túa asistencia ao evento, xeraremos a túa factura cando se realice o evento ou ata cando se peche o prazo para cambiar os detalles dos tickets da conferencia. Principalmente, pola complexidade de cancelar eses documentos na nosa infraestrutura.

source: Si es un evento presencial, ponte en contacto directamente con las personas organizadoras del evento. Es muy probable que hayan publicando un código de conducta específico del evento con instrucciones de a quién acudir; te proporcionarán un espacio seguro para ayudarte.
gl: Se é un evento presencial, ponche en contacto directamente coas persoas organizadoras do evento. É moi probable que haxan publicando un código de conduta específico do evento con instrucións da quen acudir; proporcionaranche un espazo seguro para axudarche.

source: Si necesita una carta de invitación para su solicitud de visa, por favor complete el siguiente formulario: <a href="%(form_link)s" target="_blank" rel="noopener noreferrer" class="underline text-primary hover:text-secondary">forms.gle/LGFJWnpohgbBo4CUA</a>. Revisaremos su solicitud y le enviaremos la carta de invitación lo antes posible.
gl: Se necesita unha carta de invitación para a súa solicitude de visa, por favor complete o seguinte formulario: <a href="%(form_link)s" target="_blank" rel="noopener noreferrer" class="underline text-primary hover:text-secondary">forms.gle/LGFJWnpohgbBo4CUA</a>. Revisaremos a súa solicitude e enviarémoslle a carta de invitación canto antes.

source: Si no dispones de mucho tiempo, te recomendamos los siguientes lugares por su proximidad al Auditorio Mar de Vigo:
gl: Se non dispós de moito tempo, recomendámosche os seguintes lugares pola súa proximidade ao Auditorio Mar de Vigo:

source: Si prefieres un poco más de flexibilidad, no te costará encontrar un taxi en Vigo. Es una opción muy cómoda para moverse por el centro de Vigo y sus barrios. Tienen tarifas razonables y te permitirán desplazarte rápidamente.
gl: Se prefires un pouco máis de flexibilidade, non te custará atopar un taxi en Vigo. É unha opción moi cómoda para moverse polo centro de Vigo e os seus barrios. Teñen tarifas razoábeis e permitirante desprazarte rapidamente.

source: Si quieres formar parte de nuestros patrocinadores para hacer esta conferencia aún más impresionante puedes disponer de un espacio dentro del evento.
gl: Se queres formar parte dos nosos patrocinadores para facer esta conferencia aínda máis impresionante, podes dispoñer dun espazo dentro do evento.

source: Si quieres saber que hacer o ver en Vigo, puedes consultar nuestras recomendaciones en:
gl: Se queres saber que facer ou ver en Vigo, podes consultar as nosas recomendacións en:

source: Si se trata de un espacio en línea, ponte en contacto con las personas moderadoras de ese espacio.
gl: Se se trata dun espazo en liña, ponche en contacto coas persoas moderadoras dese espazo.

source: Si te estás preguntando, ¿puedo hacer esto? La respuesta es sí. Si tienes un tema que te interesa, entonces nos interesa a nosotros.
gl: Se te preguntas se podes facelo, a resposta é «si». Se tes un tema que te interesa, tamén nos interesa a nós.

source: Si tienes dudas de como llegar a Vigo, tienes toda la información en
gl: Se tes dúbidas de como chegar a Vigo, tes toda a información en

source: Si tu taller dura más o menos tiempo no dudes en comunicarlo a la organización para tenerlo en cuenta en la configuración del programa. Esto nos dará la oportunidad de crear un planificación variada y ajustada a los tres días de conferencia.
gl: Se o teu taller dura máis ou menos tempo, non dubides en comunicarllo á organización para telo en conta na configuración do programa. Isto non dará a oportunidade de crear unha planificación variada e axustada aos tres días da conferencia.

source: Si vienes desde fuera de España, es posible que necesites algunos documentos adicionales para tu viaje, incluido un visado. No se preocupe, estamos aquí para ayudarle. Esta página le guiará a través del proceso de obtención de una carta de invitación de nuestra parte, en caso de que necesite una para su solicitud de visado.
gl: Se vés desde fóra de España, é posible que necesites algúns documentos adicionais para a túa viaxe, incluído un visado. Non se preocupe, estamos aquí para axudarlle. Esta páxina guiaralle a través do proceso de obtención dunha carta de invitación da nosa parte, no caso de que necesite unha para a súa solicitude de visado.

source: Si visitas la sección <a href="https://2024.es.pycon.org/faq/" class="text-primary hover:text-secondary">Convocatoria de Propuestas</a> encontrarás instrucciones para crear tu Abstract y también un enlace a la plataforma donde se envían las propuestas, pretalx.
gl: Se visitas a sección <a href="https://2024.es.pycon.org/faq/" class="text-primary hover:text-secondary">Convocatoria de propostas</a> atoparás instrucións para crear o teu resumo e tamén unha ligazón á plataforma onde se envían as propostas, pretalx.

source: Siguiendo con el zen de Python, explícito mejor que implícito. Explicitar qué se espera del ambiente en cualquier evento de Python España:
gl: Seguindo co zen de Python, explícito mellor que implícito. Explicitar que se espera do ambiente en calquera evento de Python España:

source: Siguiente
gl: Seguinte

source: Soy Ponente, ¿tengo que comprar la entrada?
gl: Son ponente, teño que mercar entrada?

source: Soy patrocinante ¿Cómo y Cuántas entradas consigo?
gl: Patrocino, como e cantas entradas consigo?

source: Stand
gl: Posto

source: Taller patrocinado
gl: Taller de patrocinio

source: Talleres: de hasta 90 min
gl: Talleres: de ata 90 minutos

source: También puede llegar a Vigo en autobús. Hay líneas de autobús directas a Vigo desde Madrid, Barcelona y muchas otras ciudades españolas. La estación de autobuses se encuentra en el centro de la ciudad, en la calle Travesía de Vigo.
gl: Tamén podes chegar a Vigo en autobús. Hai liñas de autobús directas a Vigo desde Madrid, Barcelona e moitas outras cidades españolas. A estación de autobuses atópase no centro da cidade, na rúa Travesía de Vigo.

source: Te notificaremos tanto si tu propuesta es aceptada, como si no lo es
gl: Notificarémoste tanto se aceptamos a túa proposta como se non

source: Ten en cuenta, se necesita elegir un plan de patrocinio antes de elegir los Add-ons, desde el más simple (Cortegada) hasta el más completo (Cíes).
gl: Ten en conta que para poder elixir os complementos antes tes que elixir un plan de patrocinio, do máis sinxelo (Cortegada) ao máis completo (Cíes).

source: Tipos de propuestas
gl: Tipos de propostas

source: Todas las personas administradoras de la comunidad están obligadas a respetar la privacidad y la seguridad de quienes denuncien incidentes.
gl: Todas as persoas administradoras da comunidade están obrigadas a respectar a privacidade e a seguridade de quen denuncie incidentes.

source: Todas las personas que sean ponentes, tienen asegurada su participación en la conferencia, es decir no necesitan una entrada. En caso de que tengas pensado presentarte como ponente, independiente de si tu propuesta es aceptada o no, te recomendamos adquirir una entrada.
gl: Todas as ponentes teñen asegurada a súa participación na conferencia, é dicir, non necesitan entrada. Se tes pensado presentarte como ponente, independentemente de que a túa proposta se acepte ou non, recomendámoste adquirir unha entrada.

source: Un evento que reunirá a cientos de entusiastas del lenguaje de programación Python, con una agenda increíble en la mejor localización posible.
gl: Un evento que reunirá a centos de entusiastas da linguaxe de programación Python, cunha axenda incríbel na mellor localización posíbel.

source: Una estructura simple que puedes seguir, es poder contemplar los siguientes puntos en tu propuesta:
gl: Unha estrutura simple e fácil de seguir, que contemple os seguintes aspectos:

source: Una sala tiene tu nombre. Aparecerá así en todos los folletos, documentos y avisos. Además, podrás colocar roll-ups dentro de la sala durante todo el fin de semana.
gl: Unha sala ten o teu nome. Aparecerá así en todos os folletos, documentos e avisos. Ademais, poderás colocar roll-ups dentro da sala durante toda a fin de semana.

source: Usar un lenguaje inclusivo y que dé cabida a una audiencia diversa
gl: Usar unha linguaxe inclusiva e que dea cabida a unha audiencia diversa

source: Valoramos mucho las propuestas:
gl: Valoramos moito as propostas:

source: Viaje
gl: Viaxe

source: Viaje a la ciudad de Vigo
gl: Viaxe á cidade de Vigo

source: Video promocional
gl: Vídeo promocional

source: Vigo cuenta con dos estaciones de ferrocarril: URZAIZ, desde donde sale el AVE, y GUIXAR, situada en la calle Areal, ambas en pleno centro de la ciudad.
gl: Vigo conta con dúas estacións de ferrocarril: Urzaiz, desde onde sae o AVE, e Guixar, situada na rúa Areal, ambas en pleno centro da cidade.

source: Vigo es una ciudad pequeña y se puede ir andando a casi todas partes, aunque Vigo es conocida por sus cuestas (¡así que prepárate para subir y bajar!). Hoy en día, hay muchas escaleras mecánicas y ascensores que te ayudarán con eso.
gl: Vigo é unha cidade pequena e pode irse andando a case todas partes, aínda que Vigo é coñecida polas súas costas (así que prepárate para subir e baixar!). Hoxe en día hai moitas escaleiras mecánicas e ascensores que te axudarán.

source: Vitrasa es el autobús urbano público de Vigo. Puedes utilizar las siguientes aplicaciones o webs para planificar tu viaje y estar informado:
gl: Vitrasa é o autobús urbano público de Vigo. Podes utilizar as seguintes aplicacións ou webs para planificar a túa viaxe e ter a última información:

source: código de conducta de DjangoCon Europe 2020
gl: código de conduta de DjangoCon Europe 2020

source: o desde el <a href="#contacto-patrocinio" class="text-primary hover:text-secondary">formulario de contacto</a>.
gl: ou desde o <a href="#contacto-patrocinio" class="text-primary hover:text-secondary">formulario de contacto</a>.

source: versión en español del Contributor Covenant 2.0
gl: versión en español do Contributor Covenant 2.0

source: ¡Ayúdanos a financiar viajes para que todavía más gente pueda asistir a la PyConES! Por cada beca otorgada, se te mencionará de manera especial tanto durante el evento como en los mensajes que se intercambien con las personas becadas.
gl: Axúdanos a financiar viaxes para que aínda máis xente poida asistir á PyConES! Por cada beca outorgada, mencionaráseche de maneira especial tanto durante o evento como nas mensaxes que se intercambien coas persoas becadas.

source: ¡Cada vez vienen más peques al evento! Construimos un espacio en donde estén cómodos y dispongan de toda la atención necesaria. ¡Ayúdanos a conseguirlo!
gl: Cada vez veñen máis peques ao evento! Construímos un espazo onde estean cómodos e dispoñan de toda a atención necesaria. Axúdanos a conseguilo!

source: ¡Colabora con este taller masivo con participantes de toda índole! Gana una gran visibilidad con tus roll-ups y un agradecimiento personalizado.
gl: Colabora con este taller masivo con participantes de toda índole! Gaña unha gran visibilidade coas túas roll-ups e un agradecemento personalizado.

source: ¡Empieza el espectáculo!
gl: Empeza o espectáculo!

source: ¡Queremos que tu experiencia sea lo mejor posible! Si hay algo en lo que no hayamos pensado y que te ayudaría a asistir a nuestro evento, ¡por favor háznoslo saber!
gl: Queremos que a túa experiencia sexa o mellor posible! Se hai algo no que non pensásemos e que che axudaría a asistir ao noso evento, por favor háznoslo saber!

source: ¡Reserva YA!
gl: Reserva XA!

source: ¡Tú pones la idea, nosotros los premios! ¿Te encantan los retos técnicos? ¿Eres una empresa que busca aprender mientras la gente se lo pasa bien y hace equipo? Patrocina la hackathon de este año y colabora con tu idea y tecnología. La organización se encargará de hacer difusión, buscar gente y regalos.
gl: Ti pos a idea, nós os premios! Encántanche os retos técnicos? Es unha empresa que busca aprender mentres a xente pásallo ben e fai equipo? Patrocina a hackathon deste ano e colabora coa túa idea e tecnoloxía. A organización encargarase de facer difusión, buscar xente e agasallos.

source: ¡Y muchos más!
gl: E moitos máis!

source: ¿Cómo accedo al streaming?
gl: Como acceso á emisión?

source: ¿En qué lugar se realizará la conferencia?
gl: En que lugar se realizará a conferencia?

source: ¿La conferencia es sólo en Español?
gl: É a conferencia só en castelán?

source: ¿Necesita que le enviemos una carta de invitación?
gl: Necesita que lle enviemos unha carta de invitación?

source: ¿Olvidamos algo?
gl: Esquecimos algo?

source: ¿Por qué es importante buscar una solución a ese problema?
gl: Por que é importante buscar unha solución a ese problema?

source: ¿Por qué un código de conducta?
gl: Por que un código de conduta?

source: ¿Preguntas o sugerencias?
gl: Preguntas ou suxestións?

source: ¿Qué Aeropuerto es más cercano a la conferencia?
gl: Cal é o aeroporto máis próximo á conferencia?

source: ¿Qué días son los tutoriales y charlas?
gl: Que dias son os titoriais e as charlas?

source: ¿Qué se hablará y que aprenderá la gente que asista?
gl: Sobre que se falará e que aprenderá a xente que asista?

source: ¿Te gusta la música? ¡A nosotros nos encanta! Sé el patrocinador que nos brinde un concierto. Sitúa tus roll-ups en el meollo cuando todo el mundo esté participando.
gl: Gústache a música? A nós encántanos! Sei o patrocinador que nos brinde un concerto. Sitúa os teus roll-ups no meollo cando todo o mundo estea a participar.

source: ¿Te gustaría patrocinar la próxima edición del evento mas importante sobre desarrollo software con Python? No lo dudes y ponte ya mismo en contacto con la organización escribiendo al correo
gl: Gustaríache patrocinar a próxima edición do evento máis importante sobre o desenvolvemento de software con Python? Non o dubides e ponte xa en contacto coa organización escribindo ao enderezo de correo electrónico

source: ¿Viste lo chulos que quedaron los vídeos del año pasado? Ahora imagínate que aparezca tu logo mientras se está en directo… A que mola, ¿eh?
gl: Viste o chulos que quedaron os vídeos do ano pasado? Agora imaxínache que apareza o teu logo mentres se está en directo… A que mola, eh?
