Repository: JatoMixo/pycones24
Catalog: i18n/contents+gl.po
Languages: gl

source: 1 entrada por la charla patrocinada. La entrada solo se otorga si se imparte la charla.
gl: 1 entrada pola charla patrocinada. A entrada só se otorga se se imparte a charla.

source: 1 vez en el fin de semana
gl: 1 vez na fin de semana

source: 2 entradas, una por la charla patrocinada y otra por el taller patrocinado. Las entradas solo se otorgan si se imparten la charla y el taller, respectivamente.
gl: 2 entradas, unha por charla patrocinada e outra polo taller patrocinado. As estradas só se otorgan se se imparten a charla e o taller, respectivamente.

source: 2 veces al día
gl: 2 veces ao día

source: 4, 5 y 6 de octubre
gl: 4, 5 e 6 de outubro

source: <p>El Auditorio Mar de Vigo es celebrado no solo por su brillantez arquitectónica sino también por sus instalaciones de vanguardia, haciéndolo un escenario ideal para la conferencia de Python más importante de España.</p>
gl: <p>O Auditorio Mar de Vigo é celebrado non só pola súa brillantez arquitectónica senón tamén polas súas instalacións de vangarda, facéndoo un escenario ideal para a conferencia de Python máis importante de España.</p>

source: <p>Este año la PyConEs se llevará a cabo en la ciudad de Vigo, España, en el prestigioso Auditorio Mar de Vigo.</p>
gl: <p>Este ano a PyConEs levará a cabo na cidade de Vigo, España, no prestixioso Auditorio Mar de Vigo</p>

source: <p>Ubicado en el corazón de Vigo, este lugar presume de una ubicación frente al mar, ofreciendo vistas impresionantes de las Islas Cíes y el extenso Mar de Vigo.</p>
gl: <p>Situado no corazón de Vigo, este lugar presume dunha localización fronte ao mar, ofrecendo vistas impresionantes das Illas Cíes e o extenso Mar de Vigo</p>

source: <ul class="mt-2 ml-8 list-disc"> <li>Coffe break</li> <li>Almuerzos de trabajo</li> </ul>
gl: <ul class="mt-2 ml-8 list-disc"> <li>Coffe break</li> <li>Xantares de traballo</li> </ul>

source: <ul class="mt-2 ml-8 list-disc"> <li>La Conferencia se llevará a cabo en el 3er piso, el más alto del edificio, junto a la Terraza sobre el estuario del Auditorio Mar De Vigo. </li> <li>Hay diferentes niveles de acceso al 3er piso del edificio. </li> <li>El Auditorio es bastante reciente y cuenta con ascensores desde el nivel de la calle hasta el último piso o puedes optar por usar las escaleras. </li> </ul>
gl: <ul class="mt-2 ml-8 list-disc"> <li>A Conferencia levará a cabo no 3er piso, o máis alto do edificio, xunto á Terraza sobre o estuario do Auditorio Mar De Vigo. </li> <li>Hai diferentes niveis de acceso ao 3er piso do edificio. </li> <li>O Auditorio é bastante recente e conta con ascensores desde o nivel da rúa ata o último piso ou podes optar por usar as escaleiras.</li> </ul>

source: <ul class="mt-2 ml-8 list-disc"> <li>Accesibilidad para sillas de ruedas: Tanto el lugar como el auditorio Mar De Vigo tienen accesibilidad en silla de ruedas a todos los espacios de la conferencia.</li> <li>Acceso sin escalones: Tienes acceso sin escalones a todas las áreas de la conferencia.</li> <li>Ascensores: Mar De Vigo tiene ascensores que son accesibles y operativos durante la conferencia.</li> <ul>
gl: <ul class="mt-2 ml-8 list-disc"> <li>Accesibilidade para cadeiras de rodas: Tanto o lugar como o auditorio Mar De Vigo teñen accesibilidade en cadeira de rodas a todos os espazos da conferencia.<li> <li>Acceso sen escalones: Tes acceso sen escalones a todas as áreas da conferencia.<li> <li>Ascensores: Mar De Vigo ten ascensores que son accesibles e operativos durante a conferencia.<li> <ul>

source: A continuación podrás ver algunos de los hitos más importantes de la conferencia. En caso de que la fecha exacta no esté disponible, se confirmará el cambio lo antes posible.
gl: A continuación poderás ver algúns dos hitos máis importantes da conferencia. En caso de que a data exacta non estea dispoñíbel, confirmarase o cambio o antes posíbel.

source: Abrir/cerrar menú
gl: Abrir/pechar menú

source: Accesibilidad
gl: Accesibilidade

source: Aceptar la responsabilidad y disculparse ante quienes se vean afectados por nuestros errores, aprendiendo de la experiencia
gl: Aceptar a responsabilidade e desculparse ante quen se vexa afectados polos nosos erros, aprendendo da experiencia

source: Add-ons
gl: Complementos

source: Aeropuerto de Porto - Portugal
gl: Aeroporto de Porto — Portugal

source: Aeropuerto de Santiago-Rosalía de Castro
gl: Aeroporto de Santiago-Rosalía de Castro

source: Agradecimiento en vivo
gl: Agradecemento en directo

source: Al enviar este formulario autorizas a la Asociación Python España (CIF G86766821) a que utilice los datos aquí facilitados con carácter interno durante la organización y desarrollo del evento PyConES 2024. Los datos serán tratados por la Asociación Python España con la máxima confidencialidad, de acuerdo con Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos, y siguiendo las Recomendaciones e Instrucciones emitidas por la Agencia Española de Protección de Datos (A.E.P.D.). Para ejercer tus derechos ARCO escribe a contacto@es.python.org.
gl: Ao enviar este formulario autorizas á Asociación Python España (CIF G86766821) a empregar os datos aquí entregados internamente durante a organización e o desenvolvemento do evento PyConES 2024. Os datos serán tratados pola Asociación Python España coa máxima confidencialidade, de acordo co Reglamento (UE) 2016/679 do Parlamento Europeo e do Consello, de 27 de abril de 2016, relativo á protección das persoas físicas no que respecta ao tratamento de datos persoais e á libre circulación destes datos, e seguindo as Recomendacións e Instruccións emitidas pola Axencia Española de Protección de Datos (A.E.P.D.). Para exercer os teus dereitos ARCO escribe a contacto@es.python.org.

source: Al participar en la comunidad de Python España, te comprometes a fomentar una experiencia libre de acoso para todo el mundo, independientemente de la edad, dimensión corporal, discapacidad visible o invisible, etnicidad, características sexuales, identidad y expresión de género, nivel de experiencia, educación, nivel socio-económico, nacionalidad, apariencia personal, raza, religión, o identidad u orientación sexual.
gl: Ao participar na comunidade de Python España, comprométesche a fomentar unha experiencia libre de acoso para todo o mundo, independentemente da idade, dimensión corporal, discapacidade visible ou invisible, etnicidad, características sexuais, identidade e expresión de xénero, nivel de experiencia, educación, nivel socio-económico, nacionalidade, aparencia persoal, raza, relixión, ou identidade ou orientación sexual.

source: Anuncio en programa
gl: Anuncio no programa

source: Análisis, ingeniería y ciencia de datos
gl: Análise, enxeñaría e ciencia de datos

source: Aparición en soportes físicos impresos supeditada a la producción de los mismos.
gl: Aparición en soportes físicos impresos supeditada á súa produción.

source: Apertura de la venta de entradas
gl: Apertura da venda de entradas

source: Apertura para el envío de ponencias
gl: Apertura para o envío de ponencias

source: Apertura para la postulación de becas
gl: Apertura da postulación de bolsas

source: Aplicaciones de escritorio
gl: Aplicacións de escritorio

source: Aplicaciones móviles, multimedia, embebidos
gl: Aplicacións móbiles, multimedia e incrustación

source: Asignación de entradas de diversidad
gl: Asignación de entradas de diversidade

source: Autobus
gl: Autobús

source: Baja visión o dificultad de audición
gl: Baixa visión ou dificultades de audición

source: Becas
gl: Bolsas

source: Bromas racistas, sexistas o excluyentes
gl: Bromas racistas, sexistas ou excluíntes

source: Cantidad
gl: Cantidade

source: Centrarse en lo que sea mejor no sólo para nosotros como individuos, sino para la comunidad en general
gl: Centrarse no que sexa mellor non só para nós como individuos, senón para a comunidade en xeral

source: Charlas: 35 min (30 min + 5 min QA)
gl: Charlas: 35 minutos (30 minutos + 5 minutos de preguntas)

source: Cierre del llamado a ponencias
gl: Peche do chamado a ponencias

source: Comentarios despectivos trolling, insultantes o derogatorios, y ataques personales o políticos
gl: Comentarios despectivos trolling, insultantes ou derrogatorios, e ataques persoais ou políticos

source: Como llegar a Vigo
gl: Como chegar a Vigo

source: Comunidad, sociedad y cultura
gl: Comunidade, sociedade e cultura

source: Con las becas, tenemos el objetivo de eliminar las barreras económicas, facilitando la participación de aquellos que podrían enfrentar dificultades financieras para asistir al evento.
gl: Coas bolsas queremos eliminar barreiras económicas para a participación no evento.

source: Con un enfoque social
gl: Cun enfoque social

source: Consideraciones adicionales
gl: Consideracións adicionais

source: Construye un clima de confianza, donde si alguien quiere reportar un incidente, sabrá que no empezaremos por cuestionarle (victim blaming).
gl: Constrúe un clima de confianza, onde se alguén quere reportar un incidente, saberá que non empezaremos por cuestionarlle (victim blaming).

source: Contamos con un Código de Conducta para garantizar un ambiente respetuoso y seguro para todas las personas asistentes. Pueden consultarlo en el siguiente enlace: <a href="%(link)s" class="font-bold underline text-primary"> Código de Conducta </a>.
gl: Contamos cun código de conduta para garantir un ambiente respectuoso e seguro para todas as persoas asistentes. Podes consultalo na seguinte ligazón: <a href="%(link)s" class="font-bold underline text-primary"> Código de Conduta </a>.

source: Contexto de tu charla o problema
gl: Contexto da charla ou problema

source: Convocatoria de propuestas (CFP)
gl: Convocatoria de propostas (CfP)

source: Convocatoría de propuestas (CFP)
gl: Convocatoria de propostas (CfP)

source: Cronograma del evento
gl: Cronograma do evento

source: Cumplimiento
gl: Cumprimento

source: Código conducta
gl: Código conduta

source: Código de conducta
gl: Código de conduta

source: Cómo desplazarse
gl: Como desprazarse

source: Cómo llegar a Vigo
gl: Como chegar a Vigo

source: Dar y aceptar adecuadamente críticas constructivas
gl: Dar e aceptar adecuadamente críticas construtivas

source: Definición del problema
gl: Definición do problema

source: Demostrar empatía y amabilidad ante otras personas. No insultes o humilles a otros asistentes. Recuerda que las bromas sexistas, racistas o discriminatorias no son apropiadas. Nunca lo son.
gl: Demostrar empatía e amabilidade ante outras persoas. Non insultes ou humilles a outros asistentes. Lembra que as bromas sexistas, racistas ou discriminatorias non son apropiadas. Nunca o son.

source: Dentro del <a href="https://pretalx.com/pycones-2024/" target="_blank" class="text-primary hover:text-secondary">enlace</a> encontrarás las instrucciones (En Inglés y Español) y luego podrás comenzar a rellenar el formulario para enviar tu propuesta.
gl: Na <a href="https://pretalx.com/pycones-2024/" target="_blank" class="text-primary hover:text-secondary">ligazón</a> atoparás as instrucións (en inglés e castelán) e poderás comezar a encher o formulario para enviar a túa proposta.

source: Desarrollo Web
gl: Desenvolvemento web

source: Descargar dosier completo (ES)
gl: Descargar o dosier completo (castelán)

source: Descargar dosier resumido (ES)
gl: Descargar o dosier resumido (castelán)

source: Descubre Vigo: Qué hacer y ver
gl: Descobre Vigo: Que facer e ver

source: Descubre el centro de la ciudad con un relajado paseo de una hora
gl: Descobre o centro da cidade cun relaxado paseo dunha hora

source: Desde el auditorío Mar de Vigo recorre el origen de Vigo en menos de 2 horas
gl: Desde o auditorío Mar de Vigo percorre a orixe de Vigo en menos de 2 horas

source: Desde el equipo Organizador: Python Vigo, Python España y personas voluntarias de PyConES24, secundamos el manifiesto de la PSF[¹] y valoramos la diversidad en todas sus formas creyendo firmemente que la inclusión de diferentes perspectivas enriquece nuestra comunidad y mejora nuestro campo. Seguiremos esforzándonos por promover la diversidad y garantizar que todas las personas se sientan bienvenidas y representadas en nuestra conferencia.
gl: Desde o equipo Organizador: Python Vigo, Python España e persoas voluntarias de PyConES24, secundamos o manifesto da PSF[¹] e valoramos a diversidade en todas as súas formas crendo firmemente que a inclusión de diferentes perspectivas enriquece a nosa comunidade e mellora o noso campo. Seguiremos esforzándonos por promover a diversidade e garantir que todas as persoas sentan benvidas e representadas na nosa conferencia.

source: Desde la organización de la PyConES nos gustaría ofrecerte todas las facilidades posibles para tu viaje a la <strong>ciudad de Vigo</strong>. Además, si te apetece, puedes aprovechar para disfrutar de unos días más en <strong>Galicia</strong>.
gl: Desde a organización da PyConES gustaríanos ofrecerche todas as facilidades posibles para a túa viaxe á <strong>cidade de Vigo</strong>. Ademais, se che apetece, podes aproveitar para gozar duns días máis en <strong>Galicia</strong>.

source: DevOps / Administración de sistemas / Scripts de automatización
gl: DevOps, administración de sistemas, guións de automatización

source: Dirección de alojamiento en destino
gl: Dirección de aloxamento en destino

source: Dirección de origen
gl: Dirección de orixe

source: Diversidad y becas
gl: Diversidade e bolsas

source: Donde comer en Vigo - Viajeros callejeros
gl: Onde comer en Vigo - Viajeros callejeros

source: Durante todos las paradas de café que se hagan, ¡tendremos información tuya! Habrán desde roll-ups y mensajes de agradecimiento hasta aquello en lo que tú, como empresa, quieras participar: servilletas con logotipo, vasos, etc
gl: Durante todos as paradas de café que se fagan, teremos información túa! Haberán desde roll-ups e mensaxes de agradecemento ata aquilo no que ti, como empresa, queiras participar: servilletas con logotipo, vasos, etc

source: Ediciones anteriores
gl: Edicións anteriores

source: Ejemplos de comportamiento inaceptable
gl: Exemplos de comportamento inaceptable

source: Ejemplos de comportamiento que contribuyen a crear un ambiente positivo para nuestra comunidad:
gl: Exemplos de comportamento que contribúen a crear un ambiente positivo para a nosa comunidade:

source: El Aeropuerto de Peinador dispone de parada de taxis. El importe de la carrera desde el aeropuerto al Palacio de Congresos / Vigo Centro es fija y ronda los 21 €.
gl: O Aeroporto de Peinador dispón de parada de taxis. O importe da carreira desde o aeroporto ao Palacio de Congresos / Vigo Centro é fixa e rolda os 21 €.

source: El Aeropuerto de Peinador dispone de una parada de Autobús por la que circula la linea C9A, que cuenta con una parada muy cercana al Palacio de Congresos. Más información en:
gl: O Aeroporto de Peinador dispón dunha parada de Autobús pola que circula a linea C9A, que conta cunha parada moi próxima ao Palacio de Congresos. Más información en:

source: El Aeropuerto de Vigo, Peinador, es el aeropuerto del sur de Galicia y está a solo 20 minutos del centro de la ciudad.
gl: O aeroporto de Vigo, Peinador, é o aeroporto do sur de Galicia e está a só 20 minutos do centro da cidade.

source: El Aeropuerto de Vigo, Peinador, es el aeropuerto más cercano, a solo 20 minutos del centro de la ciudad. Más información en la sección <a href="https://2024.es.pycon.org/ciudad/" class="text-primary hover:text-secondary">Ciudad</a>.
gl: O Aeroporto de Vigo, Peinador, é o máis próximo, a só 20 minutos do centro da cidade. Máis información na sección <a href="https://2024.es.pycon.org/ciudad/" class="text-primary hover:text-secondary">Cidade</a>.

source: El Auditorio Palacio de Congresos Mar de Vigo se encuentra a unos 15 minutos en coche desde el Aeropuerto de Peinador.
gl: O Auditorio Palacio de Congresos Mar de Vigo atópase a uns 15 minutos en coche desde o Aeroporto de Peinador.

source: El Palacio de Congresos dispone de Servicio de Parking. (Consulte tarifas por minuto)
gl: O Palacio de Congresos dispón de Servizo de Aparcadoiro. (Consulte tarifas por minuto)

source: El acoso en público o privado
gl: O acoso en público ou privado

source: El auditorio tiene su propio servicio de catering caracterizado por el buen gusto de su cocina.
gl: O auditorio ten o seu propio servizo de cátering caracterizado polo bo gusto da súa cociña.

source: El formulario pedirá los detalles específicos necesarios para la carta de invitación, incluyendo:
gl: O formulario pedirá os detalles específicos necesarios para a carta de invitación, incluíndo:

source: El logotipo aparecerá junto a los logos de la asociación y de la comunidad que organizan. Es posible que, en las entradas empresariales, no aparezca tu logotipo.
gl: O logotipo aparecerá xunto aos logos da asociación e da comunidade que organizan. É posible que, nas entradas empresariais, non apareza o teu logotipo.

source: El periodo de la convocatoria de propuestas ha finalizado.
gl: O período para a convocatoria de propostas xa acabou.

source: El uso de lenguaje o imágenes sexualizadas, y aproximaciones o atenciones sexuales de cualquier tipo
gl: O uso de linguaxe ou imaxes sexualizadas, e aproximacións ou atencións sexuais de calquera tipo

source: En PyConES 2024, nos comprometemos a promover la diversidad e inclusión en nuestra conferencia. Creemos firmemente en la importancia de crear un entorno inclusivo y respetuoso que fomente la participación de todas las personas, sin importar su raza, etnia, género, edad, habilidades, religión u orientación sexual. También nos preocupamos por brindar un entorno inclusivo para aquellos que tienen responsabilidades parentales.
gl: En PyConES 2024, comprometémonos a promover a diversidade e inclusión na nosa conferencia. Cremos firmemente na importancia de crear unha contorna inclusivo e respectuoso que fomente a participación de todas as persoas, sen importar a súa raza, etnia, xénero, idade, habilidades, relixión ou orientación sexual. Tamén nos preocupamos por brindar unha contorna inclusivo para aqueles que teñen responsabilidades parentais.

source: En Telegram, a la persona propietaria del grupo u otras administradoras.
gl: En Telegram, á persoa propietaria do grupo ou outras administradoras.

source: En avión: Aeropuerto de Vigo
gl: En avión: Aeroporto de Vigo

source: En coche o bus
gl: En coche ou bus

source: En el corazón de las Rías Baixas, Vigo es la mayor ciudad de Galicia. Originalmente un pueblo de pescadores, ahora es conocida como la “Puerta del Atlántico”. Es una ciudad con una gran oferta cultural y gastronómica, con una amplia variedad de restaurantes y bares donde degustar algunos de los mejores mariscos del mundo.
gl: No corazón das Rías Baixas, Vigo é a maior cidade de Galicia. Orixinalmente unha aldea pesqueira, agora coñécese como a «Porta do Atlántico». É unha cidade cunha gran oferta cultural e gastronómica, cunha ampla variedade de restaurantes e bares onde degustar algúns dos mellores mariscos do mundo.

source: En el foro de Discourse puedes denunciar publicaciones individuales o contactar con el <a class="text-primary hover:opacity-65" href="https://comunidad.es.python.org/groups/moderadores"> grupo de moderación </a> .
gl: No foro de Discourse podes denunciar publicacións individuais ou contactar co <a class="text-primary hover:opacity-65" href="https://comunidad.es.python.org/groups/moderadores"> grupo de moderación </a> .

source: Entradas de diversidad
gl: Entradas de diversidade

source: Envíanos un correo electrónico
gl: Contáctanos por correo electrónico

source: Es importante que presentes tu idea de manera clara, pero que también puedas dar la información necesaria para que quienes revisen, entiendan tu propuesta.
gl: É importante que presentes a túa idea de maneira clara, pero que tamén poidas fornecer a información necesaria para que quen a revise poida entendela.

source: Es posible enviar más de una propuesta por persona
gl: Pódense enviar varias propostas por persoa

source: Esta página contiene toda la información sobre el proceso de propuesta para PyConES 2024 – la actualizaremos regularmente a medida que haya nueva información disponible.
gl: Esta páxina contén toda a información sobre o proceso de proposta para PyConES 2024. Actualizarémola a medida que haxa nova información dispoñíbel.

source: Estamos buscando una variedad de charlas sobre temas técnicos y no técnicos. Buscamos charlas accesibles para todos los niveles de habilidad, y buscamos propuestas de oradores nuevos y experimentados.
gl: Buscamos unha variedade de charlas sobre temas técnicos e non técnicos. Buscamos charlas accesíbeis para todos os niveis de habilidade, e buscamos propostas de persoas con e sen experiencia en dar ponencias.

source: Estamos dedicados a hacer nuestra conferencia accesible para todos. Encuentra detalles y recursos aquí. ¿Necesitas más información o alojamientos específicos? Contáctanos en <a href="mailto:contacto@2024.es.pycon.org" class="text-primary">contacto@2024.es.pycon.org</a>
gl: Estamos dedicados a facer a nosa conferencia accesible para todos. Atopa detalles e recursos aquí. Necesitas máis información ou aloxamentos específicos? Contácta en <a href="mailto:contacto@2024.es.pycon.org" class="text-primary">contacto@2024.es.pycon.org</a>

source: Este Código de Conducta detalla qué comportamientos se esperan, cuáles se rechazan y qué mecanismos hay para ayudar a una persona que esté siendo objeto de comportamientos inadecuados.
gl: Este Código de Conduta detalla que comportamentos espéranse, cales se rexeitan e que mecanismos hai para axudar a unha persoa que estea a ser obxecto de comportamentos inadecuados.

source: Este código de conducta es aplicable a todas las personas que participen en espacios de la comunidad de Python España, ya sean en línea o presenciales. También se aplica a espacios públicos donde una persona esté en representación de la comunidad. Ejemplos de esto último incluyen el uso de la cuenta oficial de correo electrónico, publicaciones a través de las redes sociales oficiales, o presentaciones con personas designadas en eventos en línea o no.
gl: Este código de conduta é aplicable a todas as persoas que participen en espazos da comunidade de Python España, xa sexan en liña ou presenciais. Tamén se aplica a espazos públicos onde unha persoa estea en representación da comunidade. Exemplos disto último inclúen o uso da conta oficial de correo electrónico, publicacións a través das redes sociais oficiais, ou presentacións con persoas designadas en eventos en liña ou non.

source: Este código de conducta extiende el ya existente con aportaciones de otros códigos:
gl: Este código de conduta estende o xa existente con achegas doutros códigos:

source: Estructura de tu abstract
gl: Estrutura do resumo

source: Evita ambigüedades
gl: Evita ambigüidades

source: Evita los abstract de una o dos líneas que repitan la idea que ya se presenta en el título, e intenta incluir factores que hacen tu propuesta ¡especial y única!.
gl: Que o teu resumo non sexan unha ou dúas liñas que repiten a idea que xa se presenta no título. Intenta incluír factores que fan da túa charla algo especial e único.

source: FAQ
gl: Preguntas frecuentes

source: Favorece que más personas sepan que son bienvenidas
gl: Favorece que máis persoas saiban que son benvidas

source: Fecha de caducidad del pasaporte
gl: Data de caducidade do pasaporte

source: Fecha de expedición del pasaporte
gl: Data de expedición do pasaporte

source: Fecha de nacimiento
gl: Data de nacemento

source: Finalización del período de solicitud de becas
gl: Finalización do período de solicitude de bolsas
